{
  "forgotBtn": "Click here",
  "forgotSubject": "Forgot your Reign of Titans password?",
  "forgotText": "<div>Mystic might remember everything, but we don’t expect you to. Let’s get you back into your account, by resetting your password.</div></br><div>See you in the Arena!</div></br><div><b>- The Reign of Titans Team</b><div>",
  "hi": "Hi {{username}},",
  "playNow": "Play Now",
  "welcomeSubject": "Welcome to Reign of Titans, {{username}}!",
  "welcomeText": "<div>It’s official, you’re one of us now. Your Reign of Titans account has been created and you’re ready to show off your skills in battle.</div></br><div>We know the world of Ereo can be overwhelming, so here’s how to get started:</div><ul><li><b>Log In:</b> Head to <u><a href='https://{{hostname}}' target='_blank'>{{hostname}}</a></u> and click <b>Play Now</b> to log in. If you want to make changes to your profile, click on the <b>Titan Eyes</b> in the top right corner.</li><li><b>Choose Order or Chaos:</b> The world of Ereo is divided into two factions. <b>Order</b> fights with discipline and focus while <b>Chaos</b> represents enduring change. Once you’ve logged in, click on the Pendulum (the stone infinity sign on the bottom of the screen) and declare which side your Titans will fight for. Not sure which to pick? Hop into <u><a href='https://discord.com/invite/reignoftitans' target='_blank'>Discord</a></u> and let the players convince you which one deserves your loyalty.</li><li><b>Rent a Titan:</b> To start battling, you’ll need a Titan to fight for you. Go to <u><a href='https://{{hostname}}/rent-titan' target='_blank'>{{hostname}}/rent-titan</a></u> to see which Titans you can rent for free (and <u><a href='https://www.youtube.com/watch?v=0VUam5lWRNA' target='_blank'>watch this video</a></u> for full instructions). It can take time for rental requests to be approved, but our dev team is working hard so that soon you’ll be able to build your own Titan in the game.</li><li><b>Battle:</b> Once you have your <b>Titan</b>, head into battle in the <b>Arena</b> (the stone island on the right). You’ll see 3 unlocked game modes. <b>Battle of Ereo</b> mode will match you against a computer-controlled Titan, whereas <b>Ranked</b> and <b>Casual</b> modes will match you with other players live.</li><li><b>Connect with our Community:</b> Join our <u><a href='https://discord.com/invite/reignoftitans' target='_blank'>Discord</a></u> to find more players to battle against, get strategy tips, earn in-game rewards, and hear about our progress building <b>Reign of Titans</b>. We also host weekly AMAs where you can ask questions to our team live.</li></ul></br><div>There’s a lot more to explore, so be sure to visit the different structures in the game, read about the <u><a href='https://{{hostname}}/explore' target='_blank'>story of Ereo</a></u>, and follow us on socials.</div></br><div>Long May You Reign!</div></br><div><b>- The Reign of Titans Team</b><div>"
}
