{
  "forgotBtn": "Haga clic aquí",
  "forgotSubject": "¿Olvidaste tu contraseña de Reign of Titans?",
  "forgotText": "<div>Puede que Mystic recuerde todo, pero no esperamos que tú lo recuerdes. Regresemos a su cuenta restableciendo su contraseña.</div></br><div>¡Nos vemos en la Arena!</div></br><div><b>- El equipo de Reign of Titans</b><div>",
  "hi": "Hola, {{username}}!",
  "playNow": "Jugar Ahora",
  "welcomeSubject": "Bienvenidos a Reign of Titans, {{username}}!",
  "welcomeText": "<div>Es oficial, ahora eres uno de nosotros. Tu cuenta de Reign of Titans ha sido creada y estás listo para mostrar tus habilidades en la batalla.</div></br><div>Sabemos que el mundo de Ereo puede ser abrumador, así que aquí te explicamos cómo empezar:</div><ul><li><b>Iniciar sesión:</b> Dirígete a <u><a href='https://{{hostname}}' target='_blank'>reignoftitans.gg</a></u> y haz clic en <b>Jugar Ahora</b> para iniciar sesión. Si deseas realizar cambios en tu perfil, haz clic en la esquina superior derecha.</li><li><b>Elige Orden o Caos:</b> El mundo de Ereo está dividido en dos facciones. El <b>Orden</b> lucha con disciplina y concentración, mientras que el <b>Caos</b> representa un cambio duradero. Una vez que hayas iniciado sesión, haz clic en el Péndulo (el signo de piedra del infinito en la parte inferior de la pantalla) y declara de qué lado lucharán tus Titanes. ¿No estás seguro de cuál elegir? Entra en <u><a href='https://discord.com/invite/reignoftitans' target='_blank'>Discord</a></u> y deja que los jugadores te convenzan de cuál merece tu lealtad.</li><li><b>Alquila un Titán (¡gratis!):</b> Para empezar a luchar, necesitarás un titán que luche por ti. Ve a <u><a href='https://{{hostname}}/rent-titan' target='_blank'>{{hostname}}/rent-titan</a></u> ara ver qué Titanes puedes alquilar gratis (y mire <u><a href='https://www.youtube.com/watch?v=0VUam5lWRNA' target='_blank'>este video</a></u> para obtener instrucciones completas). Puede llevar tiempo aprobar las solicitudes de alquiler, pero nuestro equipo de desarrollo está trabajando arduamente para que pronto puedas construir tu propio Titán en el juego.</li><li><b>Batalla:</b> Una vez que tengas tu <b>Titán</b>, dirígete a la batalla en la <b>Arena</b> (la isla de piedra a la derecha). Verás 3 modos de juego disponibles. El modo <b>Batalla de Ereo</b> te enfrentará a un Titán controlado por computadora, mientras que los modos <b>Clasificado</b> y <b>Casual</b> te enfrentarán a otros jugadores en vivo. Un tutorial de juego completo está disponible <u><a href='https://drive.google.com/file/d/1zaoUQXQPXj0Hb5z-lHfTfVz1Xo3Gx-tq/view' target='_blank'>aquí</a></u>.</li><li><b>Conéctate con nuestra comunidad:</b> Únete a nuestro <u><a href='https://discord.com/invite/reignoftitans' target='_blank'>Discord</a></u> para encontrar más jugadores contra quienes luchar, obtener consejos de estrategia, ganar recompensas en el juego y conocer nuestro progreso en la construcción de <b>Reign of Titans</b>. También organizamos AMA semanales donde puede hacer preguntas a nuestro equipo en vivo.</li></ul></br><div>Hay mucho más para explorar, así que asegúrate de visitar las diferentes estructuras del juego <u><a href='https://{{hostname}}/explore' target='_blank'>leer sobre la historia de Ereo</a></u>, y seguirnos en las redes sociales.</div></br><div>¡Que puedas reinar por mucho tiempo!</div></br><div><b>- El equipo de Reign of Titans</b><div>"
}
