{
  "forgotBtn": "Clique aqui",
  "forgotSubject": "Esqueceu sua senha do Reign of Titans?",
  "forgotText": "<div>Mystic pode se lembrar de tudo, mas não esperamos que você se lembre. Vamos voltar para sua conta, redefinindo sua senha.</div></br><div>Vejo você na Arena!</div></br><div><b>- A equipe do Reign of Titans</b><div>",
  "hi": "Olá {{username}}!",
  "playNow": "Jogar agora",
  "welcomeSubject": "Bem-vindo ao Reign of Titans, {{username}}!",
  "welcomeText": "<div>É oficial, você é um de nós agora. Sua conta Reign of Titans foi criada e você está pronto para mostrar suas habilidades em batalha.</div></br><div>Sabemos que o mundo do Ereo pode ser opressor, então veja como começar:</div><ul><li><b>Faça login:</b> Acesse <u><a href='https://{{hostname}}' target='_blank'>reignoftitans.gg</a></u> e clique em <b>Jogar agora</b> para fazer login. Se quiser fazer alterações em seu perfil, clique em no canto superior direito.</li><li><b>Escolha Ordem ou Caos:</b> O mundo de Ereo está dividido em duas facções. A <b>Ordem</b> luta com disciplina e foco, enquanto o <b>Caos</b> representa mudanças duradouras. Depois de fazer login, clique no Pêndulo (a pedra do sinal do infinito na parte inferior da tela) e declare por qual lado seus Titãs lutarão. Não tem certeza de qual escolher? Entre no <u><a href='https://discord.com/invite/reignoftitans' target='_blank'>Discord</a></u> e deixe os jogadores convencê-lo de qual deles merece sua lealdade.</li><li><b>Alugue um Titã (de graça!):</b> Para começar a lutar, você precisará de um Titã para lutar por você. Acesse <u><a href='https://{{hostname}}/rent-titan' target='_blank'>{{hostname}}/rent-titan</a></u> para ver quais Titãs você pode alugar gratuitamente (e assista a <u><a href='https://www.youtube.com/watch?v=0VUam5lWRNA' target='_blank'>este vídeo</a></u> para obter instruções completas). Pode levar algum tempo para que as solicitações de aluguel sejam aprovadas, mas nossa equipe de desenvolvedores está trabalhando duro para que em breve você possa construir seu próprio Titã no jogo.</li><li><b>Batalha:</b> Assim que tiver seu <b>Titã</b>, vá para a batalha na <b>Arena</b> (a ilha de pedra à direita). Você verá 3 modos de jogo desbloqueados. O modo <b>Battle of Ereo</b> irá colocá-lo contra um Titã controlado por computador, enquanto os modos <b>Classificado</b> e <b>Casual</b> irão combiná-lo com outros jogadores ao vivo.</li><li><b>Conecte-se à nossa comunidade:</b> junte-se ao nosso <u><a href='https://discord.com/invite/reignoftitans' target='_blank'>Discord</a></u> para encontrar mais jogadores contra quem lutar, obter dicas de estratégia, ganhar recompensas no jogo e ouvir sobre nosso progresso na construção de <b>Reign of Titans</b>. Também organizamos AMAs semanais onde você pode fazer perguntas ao vivo para nossa equipe.</li></ul></br><div>Há muito mais para explorar, então não deixe de visitar as diferentes estruturas do jogo, ler sobre a <u><a href='https://{{hostname}}/explore' target='_blank'>história de Ereo</a></u>, e nos seguir nas redes sociais.</div></br><div>Que você reine por muito tempo!</div></br><div><b>- A equipe do Reign of Titans</b><div>"
}
